<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<style>
.blue_strong_16 {
  color:#2F6DB2;
  font-weight:bold;
  font-size: 16px;
}
#news p {
  padding-top: 5px;
  text-align: justify;
}
</style>
<div class="row">
	<div class="col-md-8">
		<div class="box box-info">
		  <div class="box-body">

<h4>Заполнение акта освидетельствования скрытых работ (ОСР)</h4>
<div id="news">
<p>
При строительстве зданий, производство строительно-монтажных работ выполняется в технологической последовательности. При этом выполнение одних работ может "скрыть" другие, например: заливка бетона скрывает работы по армированию конструкции. В связи с этим строительные нормы регламентируют оформление актов освидетельствования скрытых работ.
</p>
<p>
Образец бланка акта скрытых работ приведен в РД-11-02-2006 "Требования к составу и порядку ведения исполнительной документации при строительстве...".
</p>
<p>
В РД-11-02-2006, п. 5.3. приведено определение:<br />
<em>Акты освидетельствования работ, которые оказывают влияние на безопасность объекта капитального строительства и в соответствии с технологией строительства, реконструкции, капитального ремонта контроль за выполнением которых не может быть проведен после выполнения других работ (далее – скрытые работы) оформляются актами освидетельствования скрытых работ по образцу, приведенному в Приложении 3. Перечень скрытых работ, подлежащих освидетельствованию, определяется проектной документацией.</em>
</p>
<p>
<span class="blue_strong_16">Важно:</span>
Согласно определения из РД, акты ОСР оформляются только на работы, оказывающее влияние на безопасность объекта. Таким образом, требование некоторых Заказчиков оформления актов на некоторые отделочные работы является безосновательным, но Заказчик остается Заказчиком, здесь стоит все обговорить так сказать "на берегу".
</p>
</div>


		  </div>
		</div>
	</div>
</div>