<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<style>
.blue_strong_16 {
  color:#2F6DB2;
  font-weight:bold;
  font-size: 16px;
}
#news p {
  padding-top: 5px;
  text-align: justify;
}
</style>
<div class="row">
	<div class="col-md-8">
		<div class="box box-info">
		  <div class="box-body">

<h4>Порядок ведения исполнительной документации при строительстве</h4>
<div id="news">
<p>
Исполнительно-техническая документация (ИТД) - это документальное подтверждение фактически выполненных работ. 
</p>
<p>
Если в проектной документации отражено то "как должно быть", то в исполнительной то "как получилось". Естественно то "что получилось" должно соотвествовать техническим регламентам.
</p>
<p>
Исполнительная документация хранится в службе эксплуатации здания, и при необходимости ремонта/реконструкции она отображает реальное положение элементов и конструкций.
</p>
<p>
ИТД делится на два основных раздела:
<ul>
    <li><strong>Исходно-разрешительная документация</strong>
        <ul>
            <li>Свидетельство СРО</li>
            <li>Разрешение на строительство</li>
            <li>Разрешение на производство СМР</li>            
            <li>Акт приемки-передачи площадки, со схемой геодезической разбивочной основы</li>
            <li>Приказы о назначении ответственных лиц</li>
            <li>Разрешения на производство специальных видов работ</li>
            <li>Удостоверения и аттестационные документы на выполнение специальных работ</li>
            <li>Рабочая документация со штампом "В производство работ"</li>
        </ul>
    </li>
    <li><strong>Исполнительная документация</strong>
        <ul>
            <li>Согласования, изменения в проекте</li>
            <li>Акты освидетельствования скрытых работ</li>
            <li>Акты освидетельствования ответственных конструкций</li>
            <li>Исполнительные схемы, съемки, чертежи</li>
            <li>Акты испытаний, заключения лабораторий</li>
            <li>Паспорта на оборудование, документы о качестве</li>
            <li>Сертификаты на строительные материалы и изделия</li>
            <li>Журналы производства работ: общий, специальные (входного контроля, бетонных работы, сварочных работ и т.д.)</li>
        </ul>
    
    </li>
</ul>
</p>
<p>
Вся документация (копии) комплектуется в папку, оформляется реестр документации, затем с сопроводительным письмом передается Заказчику, либо Генеральному подрядчику. Количество передаваемых экзмемпляров как правило определяется договором, если этот момент никак не прописан, то передается в одном экземпляре.
</p>
<p>
При строительстве, как правило, исполнительная документация является "больным" местом, и оформляется уже при заверешении работ. Это определено следующими фактрами:
<ul>
    <li>отсутствие времеи на работу с "бумажками", самое главное объем выполненных работ, документация "потом"</li>
    <li>отсутствие знаний того, как нужно оформлять и комплектовать документацию</li>
    <li>отсутствие прямой оплаты за оформление ИТД</li>
</ul>
</p>
</div>


		  </div>
		</div>
	</div>
</div>