<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<style>
.blue_strong_16 {
  color:#2F6DB2;
  font-weight:bold;
  font-size: 16px;
}
#news p {
  padding-top: 5px;
  text-align: justify;
}
</style>
<div class="row">
	<div class="col-md-8">
		<div class="box box-info">
		  <div class="box-body">

<h4>Работа современного инженера ПТО </h4>
<div id="news">
<p>Приветствую, уважаемые коллеги.</p>

<p>Все мы живем в эпоху цифровых технологий и надо признать, что сейчас очень сложно угнаться за всеми новинками. Нам уже трудно представить работу сотрудников строительных организаций без современных средств автоматизации:  инженеров-конструкторов - без систем автоматизированного проектирования, менеджеров проекта и инженеров ПТО - без офисных приложений и электронной почты, специалистов по снабжению - без интернет сетей, где размещена вся информация о поставщиках и т.д. 
"Нанотехнологии" наступают с каждым годом.</p>
<h4 style="margin-top: 15px;">А вы уже знаете что такое <em>Информационное моделирование зданий</em>?</h4>
<small style="float: right;"><em>(Building Information Model)</em></small><br />
<center><img src="/web/pages/pto_work/img/bim.png" class="img-responsive" style="border: 4px double black;"  /></center>
<p style="margin-top: 10px;">Информационное моделирование здания - заключается в создании трёхмерной модели здания, либо другого строительного объекта, связанной с информационной базой данных, в которой каждому элементу модели можно присвоить дополнительные атрибуты. Особенность такого подхода заключается в том, что строительный объект проектируется фактически как единое целое.</p>
<p>Для реализации этой задачи используются большие программные комплексы, такие как:
<ul>
<li>Autodesk Revit</li>
<li>ArchiCAD от Graphisoft</li>
<li>Tekla Structures</li>
</ul>
</p>
<p>Это отличные программы, которые компании применяют при строительстве самых сложных объектов и не один год.</p>
<p><big><strong>Но</strong></big> они подходят не для всех:</p>

<ul>
<li>трудоемкое создания модели здания - первоначальные затраты на создание модели возрастают в разы по сравнению с 2d технологиями</li>
<li>необходимы квалифицированные высокооплачиваемые специалисты для работы с не простыми программными комплексами</li>
<li>стоимость внедрения и обучения специалистов весьма велика</li>
<li>нецелесообразность применение BIM в относительно маленьких проектах</li>
</ul>
<p>Существует более простая программа, которая подойдет пожалуй каждой строительной организации:</p>
<p><strong>StroyAdmin</strong>  - представляет собой веб онлайн сервис, в котором сотрудники одной организации создают свою Информационную модель, без графической составляющей.</p>
<p>Система StroyAdmin решает следующие задачи:
<ul>
<li>Автоматизированное создание спецификаций</li>
<li>Автоматическое создание выборок материалов</li>
<li>Простая работа над заявками материалов</li>
<li>Хранение проектной документации, сканы документов и пр. на сервере</li>
</ul>
</p>
<p>Мы считаем StroyAdmin прорывом в строительных информационных технологиях и рекомендуем ознакомиться с ним всем менеджерам проекта и инженерам.</p>



<p><a href="http://stroyadmin.com/" target="_blank">Официальный сайт</a> системы StroyAdmin</p>
</div>


		  </div>
		</div>
	</div>
</div>