<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<meta name="robots" content="noindex, nofollow">

<!––noindex––>
<style>
.blue_strong_16 {
  color:#2F6DB2;
  font-weight:bold;
  font-size: 16px;
}
#news p {
  padding-top: 5px;
}
</style>
<div class="row">
	<div class="col-md-12">
		<div class="box box-info">
		  <div class="box-body">

<h4>Онлайн сервис для инженеров ПТО</h4>
<div id="news">
<p>Приветствую, уважаемые коллеги.</p>

<p>Обращаю Ваше внимание, что данная статья предназначена только для 
<strong>менеджеров проекта (инженеров ПТО)</strong> которые работают с поставками строительных материалов на объект.</p>

<p>На данный момент команда stroydocs.com усердно работает над созданием совершенно нового онлайн сервиса для строителей.</p>

<p>Сервис решает следующую задачу: <strong>Организация учета и поставок строительных материалов.</strong></p>
<p>
Основные тезисы:
<ul>
	<li>Автоматизированное создание спецификаций</li>
	<li>Автоматическое создание выборок материалов</li>
	<li>Простая работа над заявками материалов</li>
</ul>
</p>
<p>
Прототипы некоторых страниц:<br /><br />

<strong><em>Окно "Редактирование спецификации":</em></strong><br /><br />
<img src="/web/pages/stroyadmin/img/02.png" class="img-responsive" style="border: 4px double black;"  /><br />
<strong><em>Окно "Добавление строки в спецификацию":</em></strong><br /><br />
<img src="/web/pages/stroyadmin/img/mod_edit.png" class="img-responsive" style="border: 4px double black;" /><br />
<strong><em>Фрагмент окна "Редактирование заявки":</em></strong><br /><br />
<img src="/web/pages/stroyadmin/img/order.png" class="img-responsive" style="border: 4px double black;"  /><br />


</p>
<br />
<strong>Принцип работы online сервиса:</strong>
<p class="well well-sm" style="text-align: justify;">
Пользователи (инженеры) создают структуру активных на данный момент объектов строительства, вида "Объект - > Проект - > Группа" (ТЦ Магнит - > Фундаменты - > Столбчатые фундаменты), далее инженеры в соответствии с проектной документацией создают внутри проектов Спецификации (марки) - в которых указывают все материалы, которые входят в данный элемент (материалы можно выбирать из базы данных сервиса, либо задавать в ручном режиме). Из созданных Спецификаций можно в автоматическом режиме сгенерировать выборки материалов. На основании выборок есть возможность опубликовать заявки на материалы. В активной заявке, пользователи могут вносить исчерпывающую информацию о материале (поставщик, цена, срок поставки, дата оплаты материала, примечания и др.). Над созданными заявками одновременно работают как инженеры, так и снабженцы организации. Производственники имеют возможность просматривать заявки в режиме чтения, а так же заполнять дату прибытия материала на объект. У каждого пользователя в личном кабинете есть раздел со статистикой, в котором он видит полезную информацию по активным заявкам (количество не поставленных материалов, крайняя дата поставки материалов и др.). Все внесенные изменения в спецификации и заявки моментально видят все пользователи организации. В информационной системе присутствует журнал операций, в котором отображаются все изменения, которые вносят пользователи. Реализована система управления правами доступа к объектам / проектам / спецификациям / заявкам. Руководители организации имеют полный доступ ко всем объектам, и имеют возможность контролировать поставки всех материалов по всем объектам строительства своей организации. 
</p>
<hr />
<p>Разработка сервиса еще не закончена, на данный момент проект на стадии отладки и тестирования. Официальный запуск планируется на 1 марта 2016г. Сразу скажем, что сервис будет платный, но его цена будет демократичная и доступная каждому - всего 299 руб. за один месяц обслуживания. Деньги расходуются на аренду и обслуживание серверов, техническую поддержку пользователей. Но вы получите классную работающую площадку для реализации ваших проектов.</p>
<hr />
<p>
<strong>С 01.01.2016 по 01.03.2016г. только на stroydocs.com Вы можете оформить предзаказ на работу в сервисе.</strong>
</p>
<p>
Стоимость одного месяца обслуживания будет составлять всего лишь 199 руб. Оплатить по предзаказу Вы можете от 1 до 6 месяцев, тем самым Вы получаете скидку 33% и поддерживаете нас в запуске. Если Вы решились оформить предзаказ или у Вас появились вопросы, мы с удовольствием ответим Вам по электронной почте info@stroyadmin.com
</p>

<p>Обсуждение в комментариях:</p>

</div>


		  </div>
		</div>
	</div>
</div> 
<? $this->load->view('templates/comments_view'); ?>
<!––/noindex––>